export const aboutMySelf = `
    我，一个毕业六年的前端开发程序媛，土生土长的河南人</br>
    没有什么特殊的喜好，只想好好地写代码</br>
    厌恶勾心斗角、尔虞我诈</br>
    一个并不是多么快乐的一个快乐的人～
`

export const favoritePoems = [
    {
        title: '《从前慢》—木心',
        content: `
            记得早先少年时</br>
            大家诚诚恳恳</br>
            说一句 是一句</br>
            </br>
            清早上火车站</br>
            长街黑暗无行人</br>
            卖豆浆的小店冒着热气</br>
            </br>
            从前的日色变得慢</br>
            车，马，邮件都慢</br>
            一生只够爱一个人</br>
            </br>
            从前的锁也好看</br>
            钥匙精美有样子</br>
            你锁了 人家就懂了</br>
        `
    },
    {
        title: '《问佛》—仓央嘉措',
        content: `
            缘来天注定，缘去人自夺</br>
            </br>
            种如是因，收如是果，一切唯心造</br>
            </br>
            </br>
            笑着面对,不去埋怨</br>
            </br>
            悠然,随心,随性,随缘</br>
            </br>
            注定让一生改变的</br>
            </br>
            只在百年后</br>
            </br>
            那一朵花开的时间</br>
        `
    },
]